{
  "upsv": {
    "category": "oil-treatment",
    "title": "Установка предварительного сброса воды",
    "baseText": "<p> Установки предварительного сброса воды позволяют производить сбор ГЖС, отделение свободной пластовой воды, подготовку, измерение количества и параметров газожидкостной смеси, очистку пластовой воды и ее закачивание в поглощающие скважины или утилизацию. </p> <p> УПСВ могут комплектоваться системами автоматизированного управления оборудованием и технологическими процессами, позволяющими эксплуатировать установки без постоянного присутствия обслуживающего персонала. Оборудование поставляется в виде модуля/модулей заводской готовности, монтируемых на месте эксплуатации в единый комплекс. Поставляемые модули имеют габариты, позволяющие производить транспортировку к месту монтажа автомобильным, железнодорожным и другими видами транспорта. </p> <p> Состав и конструктивное исполнение основного и вспомогательного оборудования зависят от параметров рабочей среды, требований заказчика и требуемого качества продукта на выходе из установки. </p>",
    "table": [
      [
        "Производительность по жидкости",
        "до&nbsp;20&nbsp;000&nbsp;м<sup>3</sup>/сут"
      ],
      [
        "Давление на входе",
        "до&nbsp;25&nbsp;Мпа"
      ],
      [
        "Обводненность на выходе",
        "до&nbsp;5%"
      ],
      [
        "Срок службы оборудования",
        "не&nbsp;менее&nbsp;20&nbsp;лет"
      ]
    ],
    "char": {
      "label": "Производительность<br/>по жидкости до",
      "value": "20&nbsp;000",
      "units": "м<sup>3</sup>/сут"
    },
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol-upsv.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "upn": {
    "category": "oil-treatment",
    "title": "УПН стационарного и мобильного исполнения",
    "baseText": "<p> Установки комплексной подготовки нефти (УКПН) предназначены для сбора и подготовки продукции нефтяных скважин и сдачи товарной нефти. </p> <p> УКПН комплектуются системами автоматизированного управления оборудованием и технологическими процессами, позволяющими эксплуатировать установку без постоянного присутствия обслуживающего персонала. </p> <p> УКПН поставляется в виде блок-модулей полной заводской готовности, включающих в себя технологическое оборудование, запорно-регулирующую арматуру, технологические трубопроводы, системы автоматизированного управления и прочее вспомогательное оборудование.  На место эксплуатации станции поставляются готовыми для подключения к технологическим линиям и инженерным сетям, что значительно сокращает сроки введения оборудования в эксплуатацию. </p> <p> При необходимости компактного расположения УКПН, возможна многоярусная компоновка технологических блоков. </p>",
    "consistList": {
      "title": "Комплекс УКПН может содержать:",
      "list": [
        "сепараторы нефти и газа;",
        "блоки обезвоживания и обессоливания нефти;",
        "блоки насосные перекачивания нефти;",
        "подготовители продукции скважин и вспомогательных сред;",
        "аппараты подготовки пластовых вод;",
        "факельные установки;",
        "буферная и дренажная емкость;",
        "технологические и аккумулирующие резервуары;",
        "система АСУ ТП;",
        "системы электроснабжения;",
        "прочее вспомогательное оборудование."
      ]
    },
    "table": [
      [
        "Производительность по жидкости",
        "до&nbsp;20&nbsp;млн&nbsp;т/год"
      ],
      [
        "Производительность по газу",
        "до&nbsp;3.5&nbsp;млрд&nbsp;нм<sup>3</sup>/год"
      ],
      [
        "Давление на входе",
        "до&nbsp;25&nbsp;Мпа"
      ],
      [
        "Качество товарной нефти ",
        "в&nbsp;соответствии с&nbsp;требованиями <span style='white-space: nowrap;'>ГОСТ 51858-2002</span>"
      ],
      [
        "Срок службы оборудования",
        "не&nbsp;менее&nbsp;20&nbsp;лет"
      ]
    ],
    "char": {
      "label": "Производительность<br/>по жидкости до",
      "value": "20",
      "units": "млн&nbsp;т/год"
    },
    "benefitList": [
      "поставляемые блоки комплектуются системами автоматизированного управления оборудованием и процессами, позволяющими эксплуатировать станции без постоянного присутствия обслуживающего персонала;",
      "возможность полной автоматизации станции за счёт применения приводной запорной арматуры;",
      "высокая эргономичность технологических блоков;",
      "удобство проведения сервисных работ;",
      "отсутствие возможности несанкционированного доступа к оборудованию;",
      "возможность комплексной поставки станции совместно с емкостями, операторными, пожарными и другими вспомогательными блоками;",
      "станция может дополнительно комплектоваться блоком подпорных насосов при нехватке подпорного давления для основных насосных агрегатов;",
      "удобство логистики оборудования;",
      "снижение затрат на строительно-монтажные работы;",
      "улучшение качества промывания сырья от солей;",
      "эффективная очистка от механических примесей;",
      "контроль над технологическими процессами;",
      "точность и своевременность сбора информации."
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol-upn.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "upg": {
    "category": "gas-treatment",
    "title": "УПГ мобильные и стационарные",
    "baseText": "<p> Установки комплексной подготовки газа (УКПГ) предназначены для работы с природным и попутным нефтяным газом. Оборудование позволяет подготовить продукт, соответствующий требованиям СТО 089-2010 (с целью дальнейшей транспортировки) и ГОСТ 5542-2014 (для использования в качестве топлива). </p> <p> УКПГ могут комплектоваться системами автоматизированного управления оборудованием и технологическими процессами, позволяющими эксплуатировать установку без постоянного присутствия обслуживающего персонала. </p> <p> При необходимости компактного расположения УКПГ, возможна многоярусная компоновка технологических блоков. </p> <p> Срок поставки зависит от сложности УКПГ и составляет от трех до десяти месяцев. </p>",
    "consistList": {
      "title": "Основное технологическое оборудование, возможное к&nbsp;поставке:",
      "list": [
        "Блоки технологических емкостей и колонн",
        "Теплообменное оборудование",
        "Аппараты воздушного охлаждения",
        "Блоки учета рабочих сред",
        "Блочные компрессорные станции",
        "Автоматизированная система управления технологическим процессом"
      ]
    },
    "table": [
      [
        "Производительность по газу",
        "до&nbsp;10&nbsp;млрд&nbsp;нм<sup>3</sup>/год"
      ],
      [
        "Давление на входе",
        "до&nbsp;25&nbsp;Мпа"
      ],
      [
        "Качество газа на входе",
        "в&nbsp;соответствии с&nbsp;требованиями <span style='white-space: nowrap;'>ГОСТ 51.40-93</span>/<span style='white-space: nowrap;'>ГОСТ 5542-2014</span>"
      ],
      [
        "Срок службы оборудования",
        "не&nbsp;менее&nbsp;20&nbsp;лет"
      ]
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol-ukpg.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "gru": {
    "category": "gas-treatment",
    "title": "Газораспределительные установки (ГРУ)",
    "baseText": "<p> Газорегуляторные пункты служат для дополнительной очистки газа от механических примесей, снижения давления газа после газораспределительной станции и поддержании его на заданном значении с последующей бесперебойной и безаварийной подачей потребителям. </p> <p> <b>По своему основному предназначению газораспределительные пункты могут изготовляться для обеспечения следующих целей:</b> </p> <ul> <li>для понижения уровня давления;</li> <li>для учета потребления газа коммерческими организациями;</li> <li>для регулирования давления газа.</li> </ul> <p><b>Грп подразделяются между собой:</b></p> <ul> <li>по выходному давлению: ГРП низкого, среднего и высокого выходного давления;</li> <li>по количеству ступеней понижения давления газа: одноступенчатые и многоступенчатые ГРП;</li> <li>по количеству линий редуцирования: однониточные и многониточные ГРП;</li> <li>по типу схемы газоснабжения потребителя газа: тупиковые и закольцованные ГРП;</li> <li>по наличию резервной нитки редуцирования: ГРП с резервной линией редуцирования и без нее.</li> </ul> <p><b>В зависимости от типа размещения технологического оборудования различаются:</b></p> <ul> <li>стационарные газорегуляторные пункты (ГРП), представляющие собой комплекс оборудования, расположенный в специально предназначенном для этого капитальном здании;</li> <li>газорегуляторные пункты шкафные (ГРПШ), в которых оборудование располагается в металлическом несгораемом шкафу;</li> <li>пункты газорегуляторные блочные (ПГБ), в которых оборудование размещается в блочном здании;</li> <li>газорегуляторные установки (ГРУ), предусматривающие монтаж на сварной раме с установкой внутри помещения, где находится газоиспользующее оборудование.</li> </ul> <p>Оборудование обеспечено системой пожарной безопасности, а также системами контроля за безопасной эксплуатацией газового оборудования.</p>",
    "consistList": {
      "title": "Состав оборудования",
      "list": [
        "трубная обвязка с запорно-регулирующей арматурой;",
        "счетчики газа по направлениям (потребителям);",
        "приборы КИПиА для измерения параметров газа: температура, давление, компонентный состав, калорийность, точка росы;",
        "шкаф автоматики с приемо-передающей аппаратурой цифровой связи;",
        "система противоаварийной защиты;",
        "системы жизнеобеспечения."
      ]
    },
    "table": [
      [
        "Рабочая среда",
        "Природный, попутный нефтяной газ"
      ],
      [
        "Режим работы",
        "Непрерывный, постоянный"
      ],
      [
        "Рабочее давление, МПА, не более",
        "1.6"
      ],
      [
        "Плотность газа, кг/м<sup>3</sup>",
        "<span style='white-space: nowrap'>0,7 ... 0,8</span>"
      ],
      [
        "Температура рабочей среды, &deg;С",
        "<span style='white-space: nowrap'>-30 ... +50</span>"
      ],
      [
        "Температура внутри блока, &deg;С&nbsp;не&nbsp;ниже",
        "<span style='white-space: nowrap'>+5</span>"
      ],
      [
        "Температура окружающей среды, &deg;С",
        "<span style='white-space: nowrap'>-60 ... +50</span>"
      ],
      [
        "Напряжение питания, В",
        "<span style='white-space: nowrap'>220/380</span>"
      ],
      [
        "Категория взрывоопасной зоны по&nbsp;ГОСТ <span style='white-space: nowrap'>30852.9-2002</span>",
        "Зона класса&nbsp;1"
      ]
    ]
  },
  "agrs": {
    "category": "gas-treatment",
    "title": "Автоматизированный газораспределительные станции (АГРС)",
    "baseText": "<p> АГРС обеспечивают подачу газа от магистральных газопроводов и отводов к населенным пунктам </p> <p> АГРС  обеспечивают подачу газа от магистральных газопроводов и отводов к населенным пунктам, промышленным и с/х предприятиям в заданном количестве. Станции предназначены для эксплуатации на открытом воздухе в районах с сейсмичностью до 8 баллов в умеренном климате при температуре от -40 до +50°С (У1) и в холодном климате при температуре от -60 до +50°С (ХЛ1). </p> <p> <b>Станции обеспечивают выполнение следующих функций:</b> </p> <ul> <li>редуцирование газа высокого давления до указанного низкого и поддержание его с определенной точностью;</li> <li>подогрев газа перед редуцированием;</li> <li>измерение расхода газа с многосуточной регистрацией данных и передачей информации на уровень газораспределяющей организации;</li> <li>одоризация газа;</li> <li>очистка газа от капельной влаги и механических примесей;</li> <li>автоматическое управление режимами работы технологического оборудования станции в том числе ограничение поставок газа по требованиям газораспределяющей организации (ГРО);</li> <li>выдача аварийных и предупредительных сигналов при нарушениях работы на пульт диспетчеру или оператору.</li> </ul> <p> В зависимости от технических условий или требований ГРО, АГРС комплектуются системами автоматического управления (САУ) АГРС. АГРС имеют резервную линию учёта газа в летний период, резервную линию очистки газа, а также байпасную линию подогревателей газа для увеличения срока его службы. </p> <p> АГРС позволяют осуществлять автоматическое поддержание выходного давления газа на заданном уровне с точностью 5%. Применение двух \"редуцирующих линий\" с двухсторонним регулированием обеспечивает надёжное и бесперебойное обеспечение потребителя. </p> <p> На АГРС применяются современные средства автоматизированного управления технологическими процессами (САУ ТП). Контроль параметров работы оборудования станции осуществляется как по месту (в технологическом отсеке), так и на пульте оператора. Регистрация любых параметров работы АГРС осуществляется как при помощи диаграммы, так и в электронном виде, для последующей обработки на компьютере. Управление кранами осуществляется как по месту (с помощью пневмо-привода), так и с пульта оператора (с помощью электромагнитного привода). </p> <p> Узлы и блоки АГРС, в зависимости от производительности и условий размещения, располагаются на отдельных рамах или в блок-боксах, выполненных из панелей типа «сэндвич». Блок-боксы АГРС имеют необходимую толщину утеплителя. Блок-боксы имеют съёмные крыши (кроме блока операторной), позволяющие быстро произвести монтаж и демонтаж тяжёлого и крупногабаритного оборудования при ремонтных и профилактических работах, и выполняющих функцию взрывного клапана. </p> <p> АГРС состоит из блок-боксов: технологического; котельной; переключения. </p> <p> <b>В состав блок-бокса технологического входит:</b> </p> <ul> <li>узел очистки газа от пыли и свободной жидкости, состоящий из фильтров-сепараторов с автоматическим или ручным сбросом конденсата;</li> <li>узел подогрева газа промежуточным теплоносителем, состоящий из одного или нескольких теплообменников;</li> <li>узел замера расхода газа, состоящий из одной или нескольких измерительных линий на базе турбинных счетчиков, сужающих устройств и др.;</li> <li>узел редуцирования давления газа, состоящий из двух или нескольких редуцирующих ниток;</li> <li>узел подготовки газа на собственные нужды (для котельной установки и домика оператора). Узел имеет две нитки – рабочую и резервную;</li> <li>электрооборудование;</li> <li>вентиляция;</li> <li>сигнализация.</li> </ul> <p> <b>В состав блок-бокса котельной входят:</b> </p> <ul> <li>отопительные котлы с системами подогрева газа по температурным режимам, а также по требованию Заказчика, обогрева помещений АГРС в соответствии с требованиями НТД;</li> <li>узел замера расхода газа на собственные нужды (имеет один или два газовых счетчика);</li> <li>электрооборудование.</li> </ul> <p> <b>В состав блок-бокса переключения входит:</b> </p> <ul> <li>узел отключения с изолирующими вставками или фланцами по входу и выходу станции;</li> <li>узел аварийного сброса газа из технологических выходных газопроводов (по два предохранительных сбросных клапана с переключающим устройством);</li> <li>байпасная линия с отключающим краном и задвижкой с ручным приводом в качестве дросселирующего устройства;</li> <li>узел аварийного сброса газа из технологического входного газопровода АГРС;</li> <li>узел отбора газа на собственные нужды АГРС (с выходного газопровода);</li> <li>блок одоризации (может быть выполнен отдельно);</li> <li>электрооборудование;</li> <li>вентиляция;</li> <li>сигнализация.</li> </ul> <p> <b>В состав блок-бокса управления входит:</b> </p> <ul> <li>шкаф КИП и А;</li> <li>шкаф силовой;</li> <li>электрооборудование;</li> <li>вентиляция;</li> <li>сигнализация.</li> </ul>",
    "consistList": {
      "title": "В комплект технологического оборудования входят",
      "list": [
        "мачты (башни) связи;",
        "емкость для одоранта накопительная;",
        "система телемеханики;",
        "оборудование катодной защиты;",
        "система молниезащиты;",
        "оборудование связи;",
        "независимые источники энергоносителя АГРС;",
        "ограждение."
      ]
    }
  },
  "ppn": {
    "category": "thermal-power-equipment",
    "title": "Путевые подогреватели нефти",
    "baseText": "<p> Подогреватель с промежуточным теплоносителем предназначен для подогрева нефти, нефтяных эмульсий при транспортировании по трубопроводам на нефтяных промыслах и установках. </p> <p> <b>Устройство и работа подогревателя путевого серий ПП-1,6 / ПП-4 и его составных частей</b> </p> <p> Подогреватель представляет собой цилиндрическую горизонтальную емкость с плоскими днищами, во внутренней полости которого в нижней части установлены две топки П-образного типа и два 4-х заходных трубчатых змеевика; в модели ПП-4B четыре 4-х заходных змеевика, обеспечивающих пониженное гидравлическое сопротивление. Емкость заполняется жидким теплоносителем через расширительный бачок. </p> <p>Топочные устройства оборудованы горелками:</p> <ul> <li>газовыми в модели ПП-1,6; ПП-4; ПП-4B;</li> <li>жидкотопливными в модели ПП-1,6Ж;</li> <li>комбинированными в модели ПП-1,6-К.</li> </ul> <p> Снаружи сосуда смонтированы узлы подготовки и подачи топлива горелочным устройствам, указатель уровня теплоносителя, лестница, площадка обслуживания. </p> <p> Подогреватель располагается на раме сварной конструкции. </p> <p> Продукт подается в змеевики, в которых нагревается от теплоносителя до 70˚С. Температура теплоносителя поддерживается автоматикой +95˚С путем регулирования мощности горелок. </p>",
    "consistList": {
      "title": "Модельный ряд подогревателей включает:",
      "list": [
        "однопоточные ПП-1.6 и ПП-1.6 Ж;",
        "однопоточные с комбинированным топливом ПП-1.6-К;",
        "однопоточные повышенной тепловой мощностью ПП-4;",
        "двухпоточные повышенной тепловой мощностью ПП-4B."
      ]
    },
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol-pechi-podogrevateli-tehnoteks.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "bku": {
    "category": "thermal-power-equipment",
    "title": "Блочные котельные установки",
    "baseText": "<p> Блочно-модульные (БКУ) и транспортабельные (ТКУ) котельные установки имеют максимальную готовность котельной к монтажу и вводу её в последующуую эксплуатацию на объекте. </p> <p> Транспортабельные котельные и блочно-модульные котельные это технологические модули с полным составом требуемого и необходимого оборудования. Котельные установки вырабатывают пар, горячую воду для систем отопления и систем горячего водоснабжения потребителей. </p> <p> Сама котельная установка как готовое сертифицированное изделие изготавливается и собирается на предприятии и делится на блоки, количество которых зависит от мощности и комплектации котельной. БКУ поступает заказчику в виде готовых модулей, которые состыковываются и монтируются на месте установки котельной в единое здание. ТКУ позволяют существенно сократить сроки монтажа котельной и ввода её в эксплуатацию. </p> <p> Также немаловажным фактором является мобильность БКУ, что позволяет доставить ее в кратчайшие сроки на место монтажа, особенно это удобно при строительстве крышных котельных. </p> <p> Благодаря модульной конструкции котельных установок, достигается сокращение инвестиционных затрат потребителя до минимума. </p>"
  },
  "itp": {
    "category": "thermal-power-equipment",
    "title": "Индивидуальные тепловые пункты",
    "baseText": "<p> Индивидуальные тепловые пункты (ИТП) используются в качестве заключительного звена в передаче тепла от централизованных сетей производителя (ТЭЦ, ЦТП или котельные) к внутридомовым контурам отопления, вентиляции или горячего водоснабжения. </p> <p> ИТП применяются как при строительстве новых зданий или сооружений, так и при реконструкции уже построенных объектов промышленной или жилищно-коммунальной сферы. Стандартными местами установки тепловых пунктов являются полуподвал, подвал или этаж технического обслуживания. </p>",
    "consistList": {
      "title": "Комплектация и оборудование",
      "list": [
        "группа циркуляционных насосов обеспечивает движение теплоносителя или горячей воды по внутридомовым сетям;",
        "специальные пластинчатые теплообменники служат для передачи энергии тепла от центральных сетей к внутридомовым;",
        "запорно-регулирующая арматура обеспечивает комфортный ремонт оборудования и переключение его режимов;",
        "узлы контроля и учета текущих параметров систем теплоснабжения и ГВС дают возможность вносить своевременные коррективы в их работу;",
        "средства автоматизации увеличивают точность регулирования основных параметров внутридомовой системы и позволяют легко подключать узлы удаленного доступа и диспетчеризации."
      ]
    },
    "benefitList": [
      "разделение тепловых сетей производителя и потребителя предоставляет возможность раздельного управления параметрами этих сетей;",
      "установка узлов учета тепловой энергии исключает возможность переплаты поставщику тепла в случаях технических или аварийных потерь в централизованных сетях;",
      "индивидуальное управление температурой системы отопления здания и ее автоматическое изменение в зависимости от погодных условий дает существенную экономию затрат на отопление, величина которых может достигать 30%;",
      "замкнутая система циркуляции теплоносителя позволяет в индивидуальном порядке регулировать его качество, что увеличивает срок эксплуатации внутридомовых сетей."
    ]
  },
  "ptb": {
    "category": "thermal-power-equipment",
    "title": "Печи блочные",
    "baseText": "<p> Печь прямого нагрева предназначена для нагрева нефтяных эмульсий и нефти при их промысловой подготовке и транспортировке. </p> <p> Печь обладает более совершенной конструкцией в сравнении с ПТБ 5-40А, являясь дальнейшим развитием модельного ряда. </p>",
    "consistList": {
      "title": "Отличия печи трубчатой <span style='white-space:nowrap'>ПТБ-5-40Э</span> от печи <span style='white-space:nowrap'>ПТБ-5-40А</span>",
      "list": [
        "Применена электрическая система управления с внедрением микропроцессорной системы автоматизации, что обеспечивает возможность работы в составе АСУТП объекта. Отпала необходимость приобретения компрессорной установки для поддержания давления в пневматической линии, т.к. все исполнительные механизмы запорной арматуры заменены на электрический привод.",
        "Системой автоматизации предусмотрены дополнительно:<br/>– контроль опасной концентрации газа в теплообменной камере;<br/>– контроль соотношения газ–воздух, что обеспечивает более полное сгорание топливного газа.",
        "В теплообменной камере установлены змеевики для подогрева топливного газа в зимнее время до температуры +65°С.",
        "Вместо помещения ГРП в блоке основания печи применен газорегуляторный пункт шкафной ГРПШ-ЗВ на базе регулятора РДГ-50В с газовым обогревом."
      ]
    },
    "table": [
      [
        "Номинальная тепловая мощность, МВт&nbsp;(Гкал/ч)",
        "7,3 (6,3)"
      ],
      [
        "Нагреваемая среда",
        "нефть, нефтяная эмульсия с содержанием сероводорода в попутном газе не более 0,1%&nbsp;мас"
      ],
      [
        "Номинальная производительность по продукту, кг/с (т/ч)",
        "69,5 (250)"
      ],
      [
        "Температура продукта на входе / выходе, °С",
        "не менее +5 / не более +90"
      ],
      [
        "Рабочее давление, МПа (кгс/см<sup>2</sup>)",
        "4,0 (40)*"
      ],
      [
        "Топливо",
        "природный или попутный нефтяной газ, осушенный и очищенный, с содержанием сероводорода не более 0,002% мас; Qнр = 25-60 МДж/нм<sup>3</sup>"
      ],
      [
        "Расход топлива, нм<sup>3</sup>/ч (Qнр = 35 МДж/м<sup>3</sup>)",
        "800"
      ],
      [
        "КПД, %",
        "80"
      ],
      [
        "Габаритные размеры печи (д×ш×в), м",
        "10,0×3,52×8,13"
      ],
      [
        "Масса, т",
        "29,3"
      ]
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol-pechi-podogrevateli-tehnoteks2.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "fakel": {
    "category": "thermal-power-equipment",
    "title": "Факельные установки",
    "baseText": "<p> Открытые факельные системы применяются при аварийных, постоянных и периодических сбросах. Открытые факельные системы обеспечивают высокоэффективное сжигание любых объемов углеводородов, кислых и инертных газов. </p> <p> <b>Типы открытых факелов:</b> </p> <ul> <li>со струйным затвором;</li> <li>бездымные с подачей воздуха, пара или вспомогательного газа;</li> <li>высокого/низкого давления;</li> <li>звуковые, многоточечные, горизонтальные амбарные, наземные.</li> </ul> <p> <b>Конструкции факельных стволов:</b> </p> <ul> <li>на растяжках;</li> <li>в опорной башне;</li> <li>самонесущие;</li> <li>факела для морских платформ со стрелой;</li> <li>с опускаемыми стволами;</li> <li>мобильные.</li> </ul> <p> <b>Факельные системы с подачей пара</b> </p> <p>В факельных системах с подачей пара в зависимости от диаметра оголовка пар может подаваться:</p> <ul> <li>по центру;</li> <li>по кольцу;</li> <li>по кольцу и по центру;</li> <li>по двум кольцам и по центру</li> </ul> <p>Для значительного уменьшения расхода пара и улучшения полноты сгорания в факельных оголовках применяется усовершенствованная система подачи пара. При этом пар подается в зависимости от расхода сбрасываемого газа как в центральную паровую форсунку, так и в малое и большое паровые кольца.</p> <p> <b>Факельные системы с подачей воздуха</b> </p> <p> Факельные системы с подачей воздуха являются современным и высокоэкономичным способом обеспечения требуемой бездымности. При этом устраняется необходимость в дорогостоящем паровом коллекторе , его теплоизоляции и дренаже конденсата. С учетом того, что устраняется необходимость в использовании пара, достигается очень значительная экономия, достигающая миллионов рублей в год. Факельная система с подачей воздуха включает в себя оголовок специальной конструкции, воздуходувку, датчик расхода и систему управления воздуходувкой. </p> <p> <b>Факельные системы со скоростными оголовками</b> </p> <p>Скоростные факельные оголовки представляют собой оголовки с одиночным или множественными соплами для реактивного смешивания с воздухом. Скоростные факельные оголовки обеспечивают бездымность в верхнем диапазоне аварийного сброса, при этом не требуется подача пара или воздуха.</p>",
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol-fakel-nye-sistemy-tehnoteks.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "sikn": {
    "category": "accounting-nodes",
    "title": "Система измерений количества и&nbsp;показателей качества нефти",
    "baseText": "<p> Система измерений количества и показателей качества нефти (СИКН) предназначена для обеспечения измерения в автоматическом режиме количества нефти в единицах массы и объёма с точностью согласно ГОСТ Р 8.595-2004 (для товарной нефти) и ГОСТ Р 8.615-2005 (для сырой нефти), ручного и автоматического отбора проб нефти, автоматического измерения плотности, вязкости (при необходимости), содержания воды, содержания серы (при необходимости), давления и температуры. </p> <p>В качестве преобразователей расхода в системах измерений количества нефти и нефтепродуктов используются объёмные, кориолисовые (массовые) и ультразвуковые счетчики. </p>",
    "consistList": {
      "title": "Состав оборудования",
      "list": [
        "блок фильтров (БФ);",
        "блок измерительных линий (БИЛ);",
        "блок измерения показателей качества нефти (БИК);",
        "узел регулирования давления (УРД);",
        "узел подключения передвижной поверочной установки или стационарной ПУ;",
        "закрытая дренажная система для учтенной и неучтенной нефти;",
        "система обработки информации (СОИ)"
      ]
    },
    "table": [
      [
        "Рабочая среда",
        "Нефть, нефть сырая, нефтепродукты"
      ],
      [
        "Режим работы",
        "Непрерывный, периодический"
      ],
      [
        "Рабочее давление, МПА, не более",
        "8,0"
      ],
      [
        "Максимальный диапазон расходов",
        "Без ограничений"
      ],
      [
        "Плотность рабочей среды, кг/м<sup>3</sup>",
        "700….900"
      ],
      [
        "Вязкость рабочей среды, сСт, не более",
        "150"
      ],
      [
        "Температура рабочей среды, °С",
        "+5…+75"
      ],
      [
        "Температура внутри блока, °С не ниже",
        "+5"
      ],
      [
        "Напряжение питания, В",
        "220/380"
      ],
      [
        "Потребляемая мощность, кВт не более",
        "30"
      ],
      [
        "Категория взрывоопасной зоны по ГОСТ 30852.9-2002",
        "Зона класса&nbsp;1"
      ],
      [
        "Степень огнестойкости блока по СНиП 21-01-27",
        "II-IV"
      ]
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol_sikn.xlsx",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "sikg": {
    "category": "accounting-nodes",
    "title": "Система измерений количества газа",
    "baseText": "<p> Система измерения количества газа (далее СИКГ) предназначена для автоматизированного измерения расхода, объема, компонентного состава (при необходимости) перекачиваемого газа при хранении, транспортировке, переработке, а также при проведении расчетно-кассовых операций. </p> <p> СИКГ, согласно ГОСТ 8.733-2011, классифицируются на категории и классы, исходя из их производительности и места размещения, с целью установления оптимальных технических и метрологических требований.</p> <p> Пределы допускаемой относительной погрешности измерений объема газа, приведенного к стандартным условиям в зависимости от класса и категории СИКГ могут быть от ±1,5% до ±5,0%. </p>",
    "consistList": {
      "title": "Состав оборудования",
      "list": [
        "преобразователи расхода газа;",
        "вычислитель расхода;",
        "газовая хроматографическая система, выполняющая анализ всего компонентного состава газа или концентрации интересующих компонентов (при необходимости);",
        "анализатор «точки росы» по влаге и углеводородам;",
        "преобразователи давления и температуры;",
        "регуляторы давления или расхода;",
        "система пробоотбора;",
        "аппаратно-программные средства для управления исполнительными элементами."
      ]
    },
    "table": [
      [
        "Рабочая среда",
        "Природный, свободный нефтяной газ"
      ],
      [
        "Режим работы",
        "Непрерывный, постоянный"
      ],
      [
        "Рабочее давление, МПА, не более",
        "25"
      ],
      [
        "Плотность газа, кг/м<sup>3</sup>",
        "0,7...0,9"
      ],
      [
        "Температура рабочей среды, С",
        "-40…+55"
      ],
      [
        "Температура окружающей среды, С",
        "-60…+40"
      ],
      [
        "Напряжение питания, В",
        "220/380"
      ],
      [
        "Потребляемая мощность, кВт не более",
        "30"
      ],
      [
        "Категория взрывоопасной зоны по ГОСТ 30852.9-2002",
        "Зона класса&nbsp;1"
      ],
      [
        "Степень огнестойкости блока по СНиП 21-01-27",
        "II..IV"
      ]
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol_sikg.xlsx",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "sikv": {
    "category": "accounting-nodes",
    "title": "Система измерений количества воды",
    "baseText": "<p>Система измерений количества воды (СИКВ) представляет собой комплекс измерительных приборов и специального оборудования, которое предназначено для измерения массового или объёмного расхода, давления и температуры.</p>",
    "consistList": {
      "title": "Состав оборудования",
      "list": [
        "блок измерительных линий (БИЛ);",
        "ручной пробоотборник;",
        "системы обработки информации (СОИ);",
        "технологические и дренажные трубопроводы;",
        "В СИКВ также предусмотрено:<br/>– оснащение средствами измерения, контроля, сигнализации и управления технологическим оборудованием, входящим в ее состав;<br/>– пожарная сигнализация, освещение площадки БИЛ и операторной;<br/>– система контроля и сигнализации загазованности на площадке СИКВ."
      ]
    },
    "table": [
      [
        "Рабочая среда",
        "Вода (пластовая или подготовленная)"
      ],
      [
        "Минимальный расход нефти, м<sup>3</sup>/ч:",
        "1"
      ],
      [
        "Максимальный расход нефти, м<sup>3</sup>/ч:",
        "Без ограничений"
      ],
      [
        "Рабочее давление, МПа",
        "0,2...25.0"
      ],
      [
        "Температура рабочей среды, С",
        "0...+50"
      ],
      [
        "Плотность, кг/м<sup>3</sup> – при 20 С",
        "1000...1200"
      ]
    ],
    "benefitList": [
      "автономность;",
      "энергоэффективность."
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol_sikn2.xlsx",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "agzu": {
    "category": "accounting-nodes",
    "title": "Автоматизированная групповая замерная установка",
    "baseText": "<p>Автоматизированная групповая замерная установка (АГЗУ) предназначена для измерения дебита жидкости, добываемой на нефтяных скважинах, осуществления контроля за работой скважин по наличию подачи жидкости и блокировки скважин при аварийном состоянии технологического процесса или по команде с диспетчерского пункта.</p><p>Выдача результатов на верхний уровень АСУТП происходит по трем фазам: нефть, вода, попутный нефтяной газ, в соответствии с требованиями ГОСТ 8.615-2005.</p><p> <b>Состав оборудования</b> </p> <p>Блок технологический (БТ):</p> <ul> <li>переключатель скважинный многоходовой (ПСМ);</li> <li>емкость сепарационная;</li> <li>регулятор расхода жидкости;</li> <li>газовая заслонка (регулятор расхода газа, электромагнитный клапан);</li> <li>средства измерений;</li> <li>запорная арматура;</li> <li>технологические трубопроводы.</li> </ul> <p>Блок аппаратурный (БА):</p> <ul> <li>блок обработки информации и управления (БОУ);</li> <li>шкаф распределения питания.</li> </ul>",
    "table": [
      [
        "Максимальный массовый расход жидкости по каждой измеряемой скважине, т/сут",
        "120, 400, 800, 1&nbsp;500"
      ],
      [
        "Максимальный объёмный расход газа по каждой измеряемой скважине при нормальных условиях, нм<sup>3</sup>/сут",
        "6&nbsp;000, 120&nbsp;000, 240&nbsp;000, 450&nbsp;000"
      ],
      [
        "Количество подключаемых скважин",
        "от 1 до 14"
      ],
      [
        "Условное давление среды, МПа",
        "до 4.0"
      ],
      [
        "Температура среды, С",
        "-5...+85"
      ],
      [
        "Кинематическая вязкость среды в рабочих условиях, сСт",
        "до 300"
      ],
      [
        "Объёмная доля воды, %",
        "до 98"
      ],
      [
        "Объёмная доля парафина, %",
        "до 15"
      ]
    ],
    "benefitList": [
      "возможность исполнения установки как в стационарном, так и в мобильном исполнении;",
      "возможность совместной компоновки аппаратурного и технологического блоков;",
      "возможность подключения до 14 скважин;",
      "поддержание постоянного уровня жидкости за счет регулирующей арматуры;",
      "дистанционный контроль измерений."
    ]
  },
  "nsv": {
    "category": "pumping-stations",
    "title": "Насосные станции перекачки воды НСВ",
    "baseText": "<p> Насосные станции перекачивания воды (НСПВ) предназначены для перекачки воды в системах промыслового сбора и на технологических установках различного назначения. НСПВ могут быть использованы в качестве насосной внутренней перекачки, подпорной насосной для направления подготовленной воды на БКНС, а также насосной подачи воды для различных технологических процессов. </p> <p> НСПВ представляют собой один или несколько блок-модулей полной заводской готовности и включают в себя смонтированное и подключенное насосное оборудование, запорную арматуру, технологические трубопроводы, систему автоматизированного управления и прочее вспомогательное оборудование. На место эксплуатации станции поставляются готовыми для подключения к технологическим линиям и инженерным сетям, что значительно сокращает сроки введения оборудования в эксплуатацию. </p> <p> Количество блок-модулей зависит от производительности НСПВ, количества насосов и состава технологического оборудования. </p> <p> Насосная станция перекачки воды представляет собой здание блочно-модульного типа состоящее из модулей. Размеры здания определяются в зависимости от габаритов насосных агрегатов и их количества. </p> <p> Блоки-укрытия оснащаются электрической или водяной системой отопления, системами освещения, вентиляции, контроля загазованности и датчиками пожарной сигнализации и грузоподъемными механизмами. Для удобства обслуживания насосных агрегатов предусмотрены площадки обслуживания. </p> <p> Металлоконструкции изготавливаются в соответствии со всеми требованиями. Несущие конструкции и трубопроводы подвергаются антикоррозионной обработке. </p> <p> Уровень автоматизации станции позволяет осуществлять эксплуатацию без постоянного присутствия обслуживающего персонала непосредственно у аппаратов и агрегатов. </p> <p> Предусмотрена автоматическая противоаварийная защита и блокировки технологического оборудования при возникновения аварийных ситуаций, аварийная и технологическая сигнализация, передается системой управления в операторную. </p>",
    "consistList": {
      "title": "Основное оборудование станции",
      "list": [
        "Машинный зал - насосные агрегаты, трубопроводная обвязка с фильтрами и запорной арматурой;",
        "Блок автоматизированного управления;",
        "Энергозал - блоки трансформаторов, распределительных устройства, плавного пуска и пр.;",
        "Вспомогательное емкостное оборудование;",
        "Площадки обслуживания;",
        "Межблочное коммуникационное оборудование;",
        "Системы безопасности и жизнеобеспечения"
      ]
    },
    "table": [
      [
        "Рабочая среда",
        "Пластовая, подтоварная, пресная вода"
      ],
      [
        "Производительность одного насоса ",
        "до&nbsp;7200&nbsp;м<sup>3</sup>/ч"
      ],
      [
        "Напор",
        "до&nbsp;400&nbsp;м"
      ],
      [
        "Срок службы оборудования",
        "не&nbsp;менее&nbsp;20&nbsp;лет"
      ]
    ],
    "char": {
      "label": "Занимаемая<br/>площадь",
      "value": "18-36",
      "units": "м<sup>2</sup>"
    },
    "benefitList": [
      "поставляемые блоки комплектуются системами автоматизированного управления оборудованием и процессами, позволяющими эксплуатировать станции без постоянного присутствия обслуживающего персонала;",
      "возможность полной автоматизации станции за счёт применения приводной запорной арматуры;",
      "высокая эргономичность блоков;",
      "удобство проведения сервисных работ;",
      "отсутствие возможности несанкционированного доступа к оборудованию;",
      "возможность комплексной поставки станции совместно с емкостями, операторными, пожарными и другими вспомогательными блоками;",
      "удобство логистики оборудования;",
      "снижение затрат на строительно-монтажные работы."
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/nasosnaya-stanciya-perekachki-vody.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "nspn": {
    "category": "pumping-stations",
    "title": "Насосные станции перекачки нефти НПС",
    "baseText": "<p> Насосная станция перекачки нефти (НСПН) предназначена для перекачки нефти в системах сбора и подготовки нефти, а также для подачи подготовленной нефти в межпромысловый трубопровод. </p> <p> НСПН представляют собой один или несколько блок-модулей полной заводской готовности и включают в себя смонтированное и подключенное насосное оборудование, запорную арматуру, технологические трубопроводы, систему автоматизированного управления и прочее вспомогательное оборудование. На место эксплуатации станции поставляются готовыми для подключения к технологическим линиям и инженерным сетям, что значительно сокращает сроки введения оборудования в эксплуатацию. </p> <p> Количество блок-модулей зависит от производительности НСПН, количества насосов и состава технологического оборудования. </p> <p> В зависимости от марки насосных агрегатов станция может быть выполнена в нескольких исполнениях. Выбор насосов определен характеристиками перекачиваемой нефти, необходимой подачей и напора. </p> <p> К данному типу станций предъявляются особые требования взрывобезопасности: все электрическое оборудование имеет соответствующую проекту «взрывозащитную» маркировку , полы выполнены из искробезопасного рифленого алюминиевого листа, металлоконструкция имеет надежную связь с землей и оснащена молниезащитной сеткой на крыше. </p>",
    "consistList": {
      "title": "Основное оборудование станции",
      "list": [
        "Машинный зал - насосные агрегаты, блоки охлаждения, вспомогательные насосы, трубопроводная обвязка с фильтрами и запорной арматурой;",
        "Блок автоматизированного управления;",
        "Энергозал - блоки трансформаторов, распределительных устройства, плавного пуска и пр.;",
        "Вспомогательное емкостное оборудование;",
        "Площадки обслуживания;",
        "Межблочное коммуникационное оборудование;",
        "Системы безопасности и жизнеобеспечения."
      ]
    },
    "table": [
      [
        "Рабочая среда",
        "Нефть, водонефтяная эмульсия, газовый конденсат"
      ],
      [
        "Производительность одного насоса ",
        "до&nbsp;7200&nbsp;м<sup>3</sup>/ч"
      ],
      [
        "Напор",
        "до&nbsp;400&nbsp;м"
      ],
      [
        "Срок службы",
        "не&nbsp;менее&nbsp;20&nbsp;лет"
      ]
    ],
    "char": {
      "label": "Производительность<br/>станции до",
      "value": "10&nbsp;000",
      "units": "м<sup>3</sup>/час"
    },
    "benefitList": [
      "возможность комплексной поставки станции совместно с емкостями, операторными, пожарными и другими вспомогательными блоками;",
      "упрощенная логистика оборудования;",
      "система автоматизации настраивается в полном соответствии с требованиями заказчика: вплоть до дистанционного контроля режимных параметров насосов в режиме реального времени;",
      "в независимости от уровня автоматизации в каждой станции реализованы базовые средства защиты насосных агрегатов: защита от «сухого хода», защита двигателей;",
      "по желанию заказчика может быть реализована дополнительная изоляция контейнера."
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/nasosnaya-stanciya-perekachki-nefti.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "bkns": {
    "category": "pumping-stations",
    "title": "Блочные кустовые насосные станции (БКНС)",
    "baseText": "<p> Блочная кустовая насосная станция (БКНС) предназначена для закачки воды в продуктовые пласты в системах поддержания пластового давления нефтяных месторождений. </p> <p> БКНС представляют собой один или несколько блок-модулей полной заводской готовности и включают в себя смонтированное и подключенное насосное оборудование, запорную арматуру, технологические трубопроводы, систему автоматизированного управления и прочее вспомогательное оборудование. На место эксплуатации станции поставляются готовыми для подключения к технологическим линиям и инженерным сетям, что значительно сокращает сроки введения оборудования в эксплуатацию. </p> <p> Количество блок-модулей зависит от производительности БКНС, количества насосов и состава технологического оборудования. </p> <p> БКНС комплектуется центробежными многосекционными или плунжерными насосными агрегатами в зависимости от необходимых показателей. </p> <p> Срок поставки зависит от сложности насосной станции и составляет от трех до шести месяцев. </p>",
    "consistList": {
      "title": "Основное оборудование станции",
      "list": [
        "Машинный зал - насосные агрегаты, блоки охлаждения, вспомогательные насосы, трубопроводная обвязка с фильтрами и запорной арматурой;",
        "Блок автоматизированного управления;",
        "Энергозал - блоки трансформаторов, распределительных устройства, плавного пуска и пр.;",
        "Вспомогательное емкостное оборудование;",
        "Площадки обслуживания;",
        "Межблочное коммуникационное оборудование;",
        "Системы безопасности и жизнеобеспечения."
      ]
    },
    "table": [
      [
        "Рабочая среда",
        "пластовая, подтоварная, пресная вода"
      ],
      [
        "Производительность одного насоса",
        "до&nbsp;5800&nbsp;м<sup>3</sup>/сут"
      ],
      [
        "Напор",
        "до&nbsp;3000&nbsp;м"
      ],
      [
        "Срок службы оборудования",
        "не&nbsp;менее&nbsp;20&nbsp;лет"
      ]
    ],
    "char": {
      "label": "Занимаемая<br/>площадь",
      "value": "12-36",
      "units": "м<sup>2</sup>"
    },
    "benefitList": [
      "поставляемые блоки комплектуются системами автоматизированного управления оборудованием и процессами, позволяющими эксплуатировать станции без постоянного присутствия обслуживающего персонала;",
      "возможность полной автоматизации станции за счёт применения приводной запорной арматуры;",
      "высокая эргономичность блоков;",
      "удобство проведения сервисных работ;",
      "отсутствие возможности несанкционированного доступа к оборудованию;",
      "возможность комплексной поставки станции совместно с емкостями, операторными, пожарными и другими вспомогательными блоками;",
      "станция может дополнительно комплектоваться блоком подпорных насосов при нехватке подпорного давления для основных насосных агрегатов;",
      "удобство логистики оборудования;",
      "снижение затрат на строительно-монтажные работы."
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/bkns.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "nsp": {
    "category": "pumping-stations",
    "title": "Станции насосные пожаротушения НСП",
    "baseText": "<p> Насосные станции пожаротушения предназначены для поддержания рабочего давления и перекачивания воды в системах пожаротушения на производственных объектах. В зависимости от требуемой технологии насосные станции могут быть водяного, пенного и совмещенного пожаротушения. </p> <p> Насосные станции пожаротушения представляют собой один или несколько блок-модулей полной заводской готовности и включают в себя смонтированное и подключенное насосное оборудование, запорную арматуру, технологические трубопроводы, систему автоматизированного управления и прочее вспомогательное оборудование. На место эксплуатации станции поставляются готовыми для подключения к технологическим линиям и инженерным сетям, что значительно сокращает сроки введения оборудования в эксплуатацию.  Станция размещена в специально спроектированном и изготовленном сооружении (блок-боксе), имеющем требуемую проектом степень огнестойкости и обеспечивающем возможность эксплуатации станции в любых климатических условиях. </p> <p> Срок поставки зависит от сложности насосной станции и составляет от трех до шести месяцев. </p>",
    "consistList": {
      "title": "Основное оборудование станции",
      "list": [
        "Машинный зал - насосные агрегаты, блоки охлаждения, вспомогательные насосы, трубопроводная обвязка с фильтрами и запорной арматурой;",
        "Блок автоматизированного управления;",
        "Энергозал - блоки трансформаторов, распределительных устройства, плавного пуска и пр.;",
        "Вспомогательное емкостное оборудование;",
        "Площадки обслуживания;",
        "Межблочное коммуникационное оборудование;",
        "Системы безопасности и жизнеобеспечения."
      ]
    },
    "table": [
      [
        "Рабочая среда",
        "пресная вода, раствор пенообразователя"
      ],
      [
        "Производительность одного насоса",
        "до&nbsp;5800&nbsp;м<sup>3</sup>/сут"
      ],
      [
        "Производительность по раствору пенообразователя",
        "до&nbsp;3600&nbsp;м<sup>3</sup>/сут"
      ],
      [
        "Запас пенообразователя",
        "до&nbsp;3&nbsp;м<sup>3</sup>"
      ],
      [
        "Срок службы оборудования",
        "не&nbsp;менее&nbsp;20&nbsp;лет"
      ]
    ],
    "benefitList": [
      "поставляемые блоки комплектуются системами автоматизированного управления оборудованием и процессами, позволяющими эксплуатировать станции без постоянного присутствия обслуживающего персонала;",
      "возможность использования морской воды в качестве рабочей среды;",
      "возможность полной автоматизации станции за счёт применения приводной запорной арматуры;",
      "высокая эргономичность блоков;",
      "удобство проведения сервисных работ;",
      "отсутствие возможности несанкционированного доступа к оборудованию;",
      "возможность комплексной поставки станции совместно с емкостями, операторными и другими вспомогательными блоками;",
      "удобство логистики оборудования;",
      "снижение затрат на строительно-монтажные работы."
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/nasosnaya-stanciya-pozharotusheniya.doc",
        "title": "Скачать опросный лист"
      }
    ]
  },
  "mfns": {
    "category": "pumping-stations",
    "title": "Мультифазные насосные станции МФНС",
    "baseText": "<p> Станция насосная блочная мультифазная (МФНС) предназначена для перекачивания газожидкостной смеси из скважин без предварительной сепарации газа с содержанием газовой фазы до 100%. </p> <p> <b>Технологический блок:</b> </p> <ul> <li>мультифазные насосные агрегаты;</li> <li>технологические трубопроводы с запорно-регулирующей арматурой, фильтрами и первичными приборами КИПиА;</li> <li>вытяжной вентилятор;</li> <li>светильники;</li> <li>электрические обогреватели;</li> <li>сигнализация;</li> <li>датчики пожарной сигнализации;</li> <li>датчик контроля загазованности;</li> <li>грузоподъёмные механизмы (тали);</li> <li>пеногенераторы.</li> </ul> <p> <b>Блок управления, силовая часть</b> </p> <ul> <li>силовой шкаф включения электродвигателей;</li> <li>частотный преобразователь;</li> <li>низковольтное комплектное устройство;</li> <li>щит с клеммным полем для питания частотного преобразователя (вверху силовой части);</li> <li>щит с клеммным полем для питания двигателей насосов (внизу силовой части).</li> </ul> <p> <b>Блок управления, слаботочная часть</b> </p> <ul> <li>щит сигналов датчиков;</li> <li>шкаф управления насосных агрегатов;</li> <li>вытяжной вентилятор.</li> </ul>",
    "table": [
      [
        "Количество рабочих насосов",
        "1/2/3"
      ],
      [
        "Количество резервных насосов",
        "1"
      ],
      [
        "Производительность станции на воде, м<sup>3</sup>/ч",
        "150/250/375"
      ],
      [
        "Производительность станции на масле при вязкости 0,75×10—4&nbsp;м<sup>3</sup>/с, м<sup>3</sup>/ч",
        "160/320/480"
      ],
      [
        "Перепад давления на воде, МПа",
        "2,0"
      ],
      [
        "Давление на масле при вязкости 0,75×10—4&nbsp;м<sup>3</sup>/с, МПа",
        "2,5"
      ],
      [
        "Масса, кг",
        "44000/66000/88000"
      ],
      [
        "Рабочая среда",
        "Водогазонефтяная смесь"
      ],
      [
        "Содержание газа",
        "до&nbsp;90%"
      ],
      [
        "Температура рабочей среды, °С",
        "от&nbsp;5 до&nbsp;80"
      ],
      [
        "Режим работы",
        "Круглосуточный автоматический, без постоянного присутствия обслуживающего персон"
      ],
      [
        "Категория помещения по НПБ 105–95",
        "А"
      ],
      [
        "Транспортная масса одного блока, кг",
        "22000"
      ]
    ]
  },
  "kns": {
    "category": "pumping-stations",
    "title": "Канализационные насосные станции КНС",
    "baseText": "<p> Канализационные насосные станции предназначены для перекачивания сточных вод любого происхождения – ливневых, хозяйственно-бытовых, промышленных. Производительность, варьирующаяся в зависимости от модификации от&nbsp;1 до&nbsp;10&nbsp;000&nbsp;м<sup>3</sup>/час, позволяет обеспечить перекачку любых объемов загрязненных вод – от самых малых объектов (одного дома) до очень больших (город с численностью до полумиллиона жителей). </p> <p> Конструктивно водоотводящая станция представляет собой емкость (корпус) в виде цилиндра с установленным внутри него основным и вспомогательным оборудованием в виде погружных насосов и внутренних трубопроводов с арматурой и патрубками. Помимо этого, в состав входит управляющая система, реализованная в шкафу управления с комплектом датчиков. Корпус канализационных насосных станций изготавливают из материалов, не поддающихся коррозии и гниению – нержавеющей стали, армированного стеклопластика, ПНД (полиэтилена низкого давления). Эти материалы не требуют противокоррозионной обработки и способны прослужить 20-50 лет. Канализационная станция способна работать в автоматическом режиме, не требуя участия человека. </p> <p> Перекачка воды осуществляется погружными насосами, одним из достоинств которых является безболтовое соединение с напорным трубопроводом. Для того чтобы насос соединился с последним, достаточно опустить его по специальным направляющим в нижнюю часть корпуса канализационной насосной станции, где он с помощью автоматической трубной муфты соединяется с напорным трубопроводом. Такая система подсоединения делает монтаж и демонтаж насосов легкой и быстрой операцией. Опускание и подъем насосов производят талью или другим грузоподъемным устройством. </p> <p> Быстрота и легкость монтажно-демонтажных работ позволяет обходится без установки в корпусе канализационной насосной станции третьего насоса, как того требует СНиП для 1-ой категории надежности. Для аварийной или плановой замены насоса, требуется не больше часа. Причем станция в этот период времени продолжает работу с помощью резервного насоса. Запасной насос можно хранить на складе или внутри специального павильона, установленного сверху. </p>",
    "consistList": {
      "title": "Базовая комплектация",
      "list": [
        "лестницы, изготовленными из нержавеющей стали;",
        "запорная и регулирующая арматура;",
        "станции с блоком АВР (автовключение резерва);",
        "площадку обслуживания;",
        "мусорозадерживающее устройство;",
        "промывочные штуцеры;",
        "сухой колодец из полиэтилена или стеклопластика с запорной арматурой и другими комплектующими – расходомером, манометрами, датчиками давления и пр.;",
        "металлический быстросборный павильон, в котором кроме самой канализационной насосной станции могут разместиться шкаф управления, распределительное устройство, панель АВР, грузоподъемное оборудование."
      ]
    },
    "benefitList": [
      "Корпус, изготовленный из полиэтилена или стеклопластика, обладает малым весом, большой прочностью и устойчивостью к коррозии. Эти свойства корпусного материала упрощают монтаж и обеспечивают длительную сохранность корпуса в любых условиях.",
      "Использование высокотехнологичного оборудования – главным образом насосов – обеспечивает длительную и бесперебойную работу.",
      "Современные средства управления (ШУ и управляющая аппаратура) позволяют управлять станцией на любом расстоянии с помощью Интернет.",
      "Размещение рабочего оборудования внутри корпуса станции делает возможным ее эксплуатацию без строительства наземных строений."
    ]
  },
  "artezian-ns": {
    "category": "pumping-stations",
    "title": "Станции насосный над артезианской скважиной",
    "baseText": "<p>Блочная насосная станция над артезианской скважиной предназначена для откачки воды из артезианской скважины и подачи её потребителям с целью обеспечения питьевого и технического водоснабжения на предприятиях различного назначения, производственных объектах.</p>",
    "consistList": {
      "title": "Комплектация",
      "list": [
        "насос скважинный с пультом управления;",
        "фильтр-грязевик;",
        "счетчик;",
        "комплект арматуры."
      ]
    },
    "table": [
      [
        "Категория взрывопожароопасности зданий по НПБ 105-03",
        "Д"
      ],
      [
        "Степень огнестойкости по СНиП 21-01-97",
        "IV"
      ],
      [
        "Температура внутри блока, °С, не&nbsp;ниже",
        "5"
      ],
      [
        "Температура окружающей среды, °С",
        "-50...+50"
      ],
      [
        "Длина блока-укрытия, мм",
        "3000"
      ],
      [
        "Ширина блока-укрытия, мм",
        "3000"
      ],
      [
        "Высота блока-укрытия, мм",
        "2950"
      ]
    ]
  },
  "udh": {
    "category": "cluster-units",
    "title": "Установки дозирования химических реагентов",
    "baseText": "<p> Установка дозирования химреагента (далее – УДХ) предназначена для химической обработки продукции нефтяных и газовых скважин в системах сбора, транспорта и подготовки нефти и газа. </p> <p> Используется на кустовых площадках, площадках дожимных насосных станций и установках комплексной подготовки нефти, газа и воды. </p> <p> Установки имеют различные исполнения в зависимости от: </p> <ul> <li>производительности насоса-дозатора и его типа;</li> <li>количества насосов-дозаторов;</li> <li>наличия и количества расходных емкостей;</li> <li>наличия шкафа или блока управления;</li> <li>наличия контроллера;</li> <li>наличия расходомера.</li> </ul> <p> <b>Принцип работы</b> </p> <p> Установка дозирования химреагентов выполняет следующие функции: </p> <ul> <li>прием концентрированного химреагента из передвижной заправочной емкости в бак с помощью внешнего насоса;</li> <li>прием концентрированного химреагента из передвижной заправочной емкости в бак с помощью собственного насоса;</li> <li>перемешивание химреагента в баке;</li> <li>закачка химреагента в емкость для настройки производительности насоса-дозатора;</li> <li>подогрев химреагента в баке до температуры от +20 до +60 °С;</li> <li>дозированная подача химреагента в обрабатываемую эмульсию через распыляющее устройство.</li> </ul> <p> В шкафу управления (утепленный с электрообогревом) расположена пусковая аппаратура всех электроприемников установки. Шкаф размещен на наружной стене блока. При необходимости возможно изготовление блока управления на единой раме с техническим отсеком. Электрооборудование и средства КИПиА применены во взрывозащищенном исполнении, а провода и кабели – с медными жилами. Объем автоматизации и контроля обеспечивает работу установки без постоянного присутствия обслуживающего персонала. </p> <p> Система контроля и автоматизации предусматривает: </p> <ul> <li>ручное местное управление насосами-дозаторами, шестеренным насосом, вентилятором, электрическими обогревателями, освещением;</li> <li>местный контроль давления и температуры химреагента;</li> <li>автоматическое отключение насосов-дозаторов при повышении давления химреагента;</li> <li>автоматическое управление по температуре электрическим обогревателем, установленным в баке;</li> <li>автоматическое управление по температуре электрообогревом в шкафу управления;</li> <li>защиту всех электроприемников от короткого замыкания и перегрузок.</li> </ul> <p> Подключение установки к обрабатываемому сырьевому продуктопроводу осуществляется через специальный узел ввода химреагента (форсунку), поставляемый в составе установки. </p>",
    "table": [
      [
        "Кинематическая вязкость дозируемой среды, сСт, не более",
        "800"
      ],
      [
        "Производительность насоса-дозатора, л/ч",
        "0,4–6300"
      ],
      [
        "Рабочее давление насоса-дозатора, МПа, не&nbsp;более",
        "1...40"
      ],
      [
        "Температура дозируемой среды, °С",
        "+20&nbsp;до&nbsp;+60"
      ],
      [
        "Объем расходного бака, м<sup>3</sup>",
        "от&nbsp;1 до&nbsp;16"
      ],
      [
        "Мощность электрообогревателей расходного бака, кВт",
        "8,0"
      ],
      [
        "Установленная мощность, кВт, не&nbsp;более",
        "17,0"
      ],
      [
        "Режим работы",
        "Непрерывный, без постоянного присутствия персонала"
      ],
      [
        "Давление на масле при вязкости 0,75х10-4 м<sup>3</sup>/с, МПа",
        "химреагенты"
      ],
      [
        "Рабочая среда",
        "В-1а"
      ],
      [
        "Рабочая среда",
        "А"
      ],
      [
        "Класс взрывоопасной зоны (ПУЭ)",
        "III, IV"
      ],
      [
        "Категория помещения установки по взрыво-пожароопасности (НПБ105)",
        "Круглосуточный автоматический, без постоянного присутствия обслуживающего персонала"
      ],
      [
        "Степень огнестойкости по СНиП 21.01",
        "А"
      ],
      [
        "Габаритные размеры (транспортные), мм, не более (длина х ширина х высота)",
        "12360 х 3975 х 3200"
      ]
    ],
    "char": {
      "label": "Производительность<br/>насоса-дозатора",
      "value": "0,4–6300",
      "units": "л/ч"
    }
  },
  "brv": {
    "category": "cluster-units",
    "title": "Блоки распределения воды",
    "baseText": "<p> Блоки гребенок или блоки распределения воды (далее - блоки) предназначены для распределения и измерения расхода и давления воды, закачиваемой в нагнетательные скважины системы поддержания пластового давления. </p> <p> В помещении блока размещены технологическое оборудование и системы жизнеобеспечения (отопление, освещение и т.д.) На каждом напорном водоотводе установлены счетчики воды. </p> <p> Блоки имеют различные модификации в зависимости от давления, производительности и количества подключаемых скважин. </p>",
    "table": [
      [
        "Давление, МПа",
        "16,&nbsp;20,&nbsp;25"
      ],
      [
        "Условный проход, мм",
        "100,&nbsp;80,&nbsp;50"
      ],
      [
        "Количество подключаемых скважин, шт",
        "от&nbsp;2 до&nbsp;8"
      ],
      [
        "Климатическое исполнение",
        "ХЛ1"
      ],
      [
        "Категория помещения по НПБ 105-95",
        "А,&nbsp;Д"
      ],
      [
        "Степень огнестойкости помещения",
        "IV"
      ],
      [
        "Класс помещения блока по ПУЭ",
        "В-1а"
      ]
    ],
    "char": {
      "label": "Кол-во<br/>подключаемых<br/>скважин",
      "value": "от&nbsp;2 до&nbsp;8",
      "units": "шт"
    }
  },
  "usod": {
    "category": "cluster-units",
    "title": "Устройство запуска и систем очистки трубопровода",
    "baseText": "<p>Устройство служит для периодического пропуска по магистральному трубопроводу очистных скребков, снарядов‑дефектоскопов и других поточных средств. Устройства запуска и приёма средств очистки и диагностики выпускаются в блочно-комплектном исполнении. Работают под давлением до 12,5 МП а (125 кгс/см2), устанавливаются на магистральных трубопроводах (DN150, 200, 250, 300, 350, 400, 500, 700, 800, 1000, 1200. Выпускаются как левого, так и правого исполнения.</p>",
    "table": [
      [
        "Материальное исполнение камер",
        "13ХФА,09Г2С, Сталь 20 любые перекачиваемые среды, СУГ с H2S до 7%, парафина до 3%"
      ],
      [
        "Рабочая температура среды, С",
        "от&nbsp;минус&nbsp;20 до&nbsp;плюс&nbsp;80"
      ],
      [
        "Рабочая температура стенки, С",
        "плюс 80"
      ],
      [
        "Масса устройства, кг",
        "от&nbsp;800 до&nbsp;20000"
      ],
      [
        "Срок службы, лет",
        "30"
      ],
      [
        "Климатическое исполнение",
        "согласно ГОСТ 15150-69 и по ISO 12944-2"
      ],
      [
        "Герметичность затворов по ГОСТ 9544-93",
        "класс А"
      ]
    ],
    "char": {
      "label": "Срок службы",
      "value": "30",
      "units": "лет"
    },
    "benefitList": [
      "вариативность исполнения по крышкам – как бугельное, так и байонетное;",
      "байонетный затвор собственной разработки обеспечивает быстрое открытие и закрытие, что упрощает эксплуатацию и обслуживание, а также защищает от аварийного открытия под давлением среды;",
      "хомутовый надежный затвор собственной разработки, характеризующийся высокой ремонтопригодностью в полевых условиях;",
      "собственный простой и надежный сигнализатор прохождения снаряда, работающий без уплотнений в подвижных деталях даже при высоких давлениях;",
      "снижение вероятности ручейковой коррозии и аварийных разливов нефти;",
      "снижение затрат на техническое обслуживание и увеличение срока службы трубопроводов."
    ]
  },
  "bags": {
    "category": "cluster-units",
    "title": "Арматурные блоки обвязки газовых скважин",
    "baseText": "<p>Блоки арматурные предназначены для обвязки одной или нескольких газовых скважин и выполняют следующие функции: - транспортирование добываемого газа от скважины к газосборному коллектору; - переключение потока газа в реверсный режим для закачки газа в скважины; - дистанционное или ручное регулирование давления газа по скважине на выходе в газосборный коллектор; - переключение потока газа от скважины на факел или в исследовательский сепаратор; - подача и регулирование ввода ингибитора в поток газа; - аварийное перекрытие потока газа от скважины при повышении или понижении давления в трубопроводе за допустимые пределы; - дистанционное или местное перекрытие потока газа.</p>",
    "table": [
      [
        "Расход, м<sup>3</sup>/ч",
        "2-10000"
      ],
      [
        "Номинальное давление, МПа (кгс/см2)",
        "До&nbsp;16&nbsp;(160)"
      ],
      [
        "Питающее напряжение, В",
        "24/220/380"
      ],
      [
        "Габаритные размеры",
        "в зависимости от комплектации и количества рабочих линий"
      ],
      [
        "Масса блока",
        "в зависимости от комплектации и количества рабочих линий"
      ],
      [
        "Срок службы, лет",
        "20"
      ],
      [
        "Температура транспортируемой среды, С",
        "от&nbsp;-60 до&nbsp;+50"
      ]
    ],
    "char": {
      "label": "Расход",
      "value": "2-10000",
      "units": "м<sup>3</sup>/ч"
    },
    "benefitList": [
      "блоки арматурные могут изготавливаться в климатических исполнениях УХЛ, ХЛ;",
      "все оборудование, устанавливаемое в блоке, взрывозащищенного исполнения;",
      "конкурентная цена;",
      "для обеспечения работоспособности приборов КИПиА в условиях низких температур применяются утепляющие термочехлы с электрообогревом."
    ]
  },
  "uzl": {
    "category": "cluster-units",
    "title": "Узлы задавочных линий",
    "baseText": "<p> Узел задавочной линии (УЗЛ) представляет собой открытый узел трубопроводной обвязки и запорной арматуры, с приборами КИПиА заводского исполнения, являющийся изделием полной заводской готовности. УЗЛ предназначен для подключения передвижного агрегата с целью закачки задавочной жидкости в скважину при глушении скважины. Узел изготавливается в климатическом исполнении ХЛ1 по ГОСТ 15150-69 и может эксплуатироваться при температуре окружающего воздуха от -60 до +40 ºС. </p> <p> Устройство и работа узла задавочной линии: </p> <ul> <li>Передвижной агрегат подключается через БРС к узлу задавочной линии.</li> <li>Закачка жидкости в скважину осуществляется от передвижного агрегата через узел задавочной линии.</li> <li>Обратный клапан №2 предотвращает обратное движение жидкости. </li> </ul> <p> Отсечение узла задавочной линии от скважины осуществляется задвижкой №1. Давление рабочей среды определяется манометром PG. Предусмотрен дренаж через вентиль №3. </p> <p> Транспортирование узла задавочной линии может производиться автомобильным, железнодорожным или морским (речным) транспортом согласно действующим правилам перевозок на данном виде транспорта. </p> <p> Условия транспортирования блоков в части воздействия климатических факторов по группе 8 ГОСТ 15150-69, в части воздействия механических факторов – по ГОСТ 23170-78. </p> <p> Перед транспортированием необходимо демонтировать и закрепить съемные элементы узла задавочной линии в соответствии с указаниями настоящего руководства по эксплуатации. </p> <p> К перевозке допускаются только исправные блоки с целыми грузовыми проушинами.Погрузка узла задавочной линии на транспортное средство должно производиться крановыми средствами соответствующей грузоподъемности, снабженными траверсами и чалочными устройствами. </p> <p> Подъем узла задавочной линии разрешается только за предусмотренные для этого элементы. </p> <p> Подъем узла задавочной линии другими способами запрещается. </p> <p> Крепление узла задавочной линии к транспортным средствам должно производиться по техническим условиям погрузки и крепления грузов для каждого вида транспорта. </p> <p> Габаритные размеры узла задавочной линии соответствуют требованиям габаритов погрузки «Техническим условиям погрузки и крепления груза» МПС России. </p> <p> Транспортирование узла волоком запрещается </p>",
    "consistList": {
      "title": "Состав",
      "list": [
        "задвижка шиберная полнопроходная;",
        "затвор обратный поворотный межфланцевый;",
        "манометр."
      ]
    }
  },
  "shs": {
    "category": "electrical-equipment",
    "title": "Шкафы силовые",
    "baseText": "<p> Шкаф силовой – это своего рода вводно-распределительное устройство (ВРУ), которое необходимо для приема, ввода, распределения и учета (при наличии блока учета) электрической энергии. </p> <p> Шкаф учета электроэнергии ШУЭ предназначен для учета потребления электроэнергии, а также для правильного распределения электроэнергии в однофазной и трехфазной сетях. Также он осуществляет качественную защиту от перегрузок, токов короткого замыкания (к.з.), импульсов напряжения, утечки на землю. </p> <p> Вводно-распределительные устройства (ВРУ) применяются на различных объектах для приема и распределения электроэнергии.  ВРУ защищают потербителей от аварийной перегрузки и коротких замыканий и контролируют правильность распределения нагрузки по сети, По желанию могут быть установлены приборы учета расхода электроэнергии. </p> <p> Шкаф автоматического ввода резерва (АВР) предназначен для автоматического восстановления питания потребителей переключением на резервную линию электроснабжения при попадании питания по основной линии. От АВР требуется высокое быстродействие и обязательное включение, независимо от того, по каким причинам исчезло напряжение. </p>"
  },
  "su": {
    "category": "electrical-equipment",
    "title": "Системы управления",
    "baseText": "<p> Шкафы управления электрообогревом ШУЭО предназначены для ручного включения и выключения электронагревательных  элементов или автоматического поддержания температуры оборудования, в помещении, емкости и т.д.  Включение может осуществлятся от кнопок управлния, по сигналу от таймера, датчика температуры или от внешнего сигнала, например с пульта, реле или контроллера. </p> <p> Шкафы управления освещением ШУО предназначены для автоматического включения и выключения освещения по заданному алгоритму. Включение освещения может осуществлятся по сигналу от фотореле, таймеру, астрономическим часам или от внешнего сигнала, например с пульта, реле или контроллера. </p> <p> Шкафы управления насосами предназначены для управления электродвигателями насосов и автоматического поддержания уровня в емкости. </p> <p> Включение может осуществлятся с кнопок управления на дверце шкафа в ручном режиме, в автоматическом режиме ШУН  работает по сигналу от датчика уровня от внешнего сигнала, например с пульта, реле или контроллера. </p> <p> ШУН может укомплектовываться частотными преобразователями или устройствами плавного пуска. </p> <p> Шкаф управления электродвигателем предназначен для управления асинхронными электродвигателями насосов, вентиляторов, двигателями различных приводов и т.д. работающих в продолжительном, кратковременном или повторно-кратковременном режимах. запуск может осуществлятся с кнопок на дверце шкафа или дистанционно по внешнему сигналу. Также возможна установка частотных преобразовалей или устройств плавного пуска. </p>"
  },
  "shps": {
    "category": "electrical-equipment",
    "title": "Шкафы охранной и пожарной сигнализации",
    "baseText": "<p> Шкаф пожарной сигнализации (ШПС) предназначен для создания комплекса технических средств охранно-пожарной сигнализации, управления пожарной автоматикой, а также технологическим оборудованием. Шкаф предназначен для установки приборов ИСО Орион: С2000-КДЛ, С2000-4, С2000-КПБ, С2000-СП1, С2000-ПИ и проч., выполненных в корпусах для крепления на DIN-рейке. В состав шкафа входит резервированный источник питания номинальным напряжением 12В, выполненный на основе источника РИП-12 RS. Цепи высокого напряжения ~220 В защищены автоматическим выключателем и устройством автоматического отключения (дифференциальным выключателем). Конструкция шкафа предусматривает установку до двух аккумуляторных батарей 12 В ёмкостью по 17 А/ч (не входят в комплект поставки). </p> <p> Основные особенности: </p> <ul> <li> Внутри шкафа установлен блок коммутации, который позволяет организовать:<br/> – 6 независимых каналов питания для каждого прибора, с защитой от перегрузки по току;<br/> – схему подключения интерфейса RS-485 для каждого прибора и вывод гальванически-изолированного интерфейса от С2000-ПИ к сетевому контроллеру;<br/> – подключение к контактам оптореле К1-К2 платы РИП-12 RS. </li> <li> В случае, если на исполнительные устройства должны подаваться управляющие сигналы напряжением 220 В, в шкафу имеется распределительная коробка, на которую подается сетевое напряжение, защищенное входными автоматами. </li> <li> При необходимости, для коммутации сетевого напряжения или размножения выходных сигналов в шкаф могут быть установлены коммутационные устройства УК-ВК. </li> <li> Для защиты слаботочных цепей (шлейфы сигнализации, контролируемые цепи, интерфейс RS-485) в шкаф могут быть установлены блоки защиты линии БЗЛ. </li> <li> Для крепления корпусов УК-ВК или БЗЛ на DIN-рейке используются специальные монтажные платформы, поставляемые по отдельному заказу. </li> </ul>",
    "table": [
      [
        "Питание шкафа",
        "от однофазной сети переменного тока номинальным напряжением 220&nbsp;В, частотой 50&nbsp;Гц."
      ],
      [
        "Номинальное выходное напряжение при питании от сети",
        "(13,6±0,6)&nbsp;В"
      ],
      [
        "Номинальное выходное напряжение при питании от батареи",
        "(9,5…13,5)&nbsp;В"
      ],
      [
        "Номинальный общий ток нагрузки",
        "3&nbsp;А"
      ],
      [
        "Количество выходов напряжением 12&nbsp;В для подключения приборов",
        "6"
      ],
      [
        "Потребляемая мощность шкафа",
        "не&nbsp;более 110&nbsp;ВА"
      ],
      [
        "Максимальный ток по одному выходу 12&nbsp;В блока коммутации",
        "1&nbsp;А"
      ],
      [
        "Габаритные размеры, не&nbsp;более",
        "600x400x240&nbsp;мм"
      ],
      [
        "Масса шкафа",
        "25,4&nbsp;кг"
      ],
      [
        "Конструкция шкафа обеспечивает степень защиты оболочки",
        "IР40"
      ],
      [
        "Время технической готовности к работе встроенного источника питания шкафа после включения его питания",
        "не&nbsp;превышает 15&nbsp;с"
      ]
    ]
  },
  "skud": {
    "category": "electrical-equipment",
    "title": "Систем контроля и управленияя доступом",
    "baseText": "<p>Система контроля и управления доступом (СКУД) — это совокупность программных и технических средств, а также организационно-методических мероприятий, с помощью которых решается задача контроля и управления посещением охраняемого объекта.</p>",
    "consistList": {
      "title": "Решают три основные задачи:",
      "list": [
        "<b>Организация контроля перемещения персонала.</b><br/> Правильная организация труда. Каждому пользователю достаточно выдать один ключ (“Touch Memory” или карту «Proximity») для его идентификации системой охраны объекта. Исключение возможности праздного шатания сотрудников.",
        "<b>Организация учета.</b><br/> Создание системы учета рабочего времени (на основе анализа времени прихода/ухода сотрудника с территории предприятия или рабочего места). Контроль места нахождения сотрудника на объекте с точностью до зоны доступа.",
        "<b>Организация охраны предприятия.</b><br/> Интеграция СКД с системой охранно-пожарной сигнализации для комплексного решения задач безопасности. Обеспечение реакции охранной составляющей системы на попытки несанкционированного доступа, взлома дверей и т.д. Возможность автоматической постановки/снятия с охраны помещений по факту прохода в зону доступа сотрудника. Предоставление свободного доступа в случае возникновения пожара."
      ]
    }
  },
  "sv": {
    "category": "electrical-equipment",
    "title": "Системы видеонаблюдения",
    "baseText": "<p> Установка систем видеонаблюдения позволяет контролировать в записи или онлайн события и объекты для своевременного предотвращения противозаконных и нежелательных действий. Для решения индивидуальных задач по организации видеонаблюдения применяются системы различного масштаба и назначения. </p> <p> Комплексная система видеонаблюдения состоит из программно-аппаратных средств, установленных с целью предотвращения нежелательных и тревожных ситуаций. Типовые решения видеонаблюдения позволяют осуществлять простой мониторинг в режиме реального времени, а также протоколировать ситуацию на объекте при помощи записывающей аппаратуры. </p> <p> В настоящее время используется два принципа построения систем видеонаблюдения: аналоговые и цифровые. Популярна еще так называемая гибридная система видеонаблюдения, где наряду с аналоговыми устройствами используются цифровые обработчики. </p>",
    "consistList": {
      "title": "Элементы систем слежения",
      "list": [
        "<b>Видеокамеры</b> - это оптические устройства, формирующие видеосигнал из светового потока при помощи ПЗС-матрицы. Поток света попадает на матрицу через объектив и линзы, преобразуется в электрический сигнал, величина которого пропорциональна интенсивности светового потока. Далее, данные от видеокамеры могут передаваться к последующим устройствам как по проводам, (коаксиальный кабель, витая пара, оптоволокно), так и по системам радиосвязи, как правило, работающим в гигагерцовом диапазоне.",
        "<b>Видеорегистратор</b> для обработки и записи сигнала с видеокамер.",
        "<b>Видеосервер</b> - по сути выполняет те же функции, что и видеорегистратор: отвечает за обработку и анализ поступающего видео, управление другими интегрированными системами безопасности.",
        "<b>Переключатель</b> (квадратор) — это устройство, имеющее несколько входов для видеокамер и позволяющее оператору произвольно переключать выводимое на монитор или записываемое изображение с любой камеры, или включать последовательное автоматическое переключение камер. Возможности таких устройств ограничены, поэтому их применение целесообразно только в простейших системах.",
        "<b>Мультиплексор</b> является более «продвинутым» устройством. Он позволяет выводить на один монитор несколько камер и вести одновременную запись с нескольких источников видеосигнала. В отличие от квадратора мультиплексор может содержать в себе детектор движения и имеет больше возможностей управления камерами.",
        "<b>Матричные системы</b> — следующий уровень развития мультиплексоров. Они предназначены для обслуживания крупных предприятий, где установлено большое число камер и имеется несколько операторов.",
        "<b>Монитор для видеонаблюдения</b> отличается от обычного телевизора более четким изображением и высокой разрешающей способностью. Люминофор, используемый в таких мониторах, имеет повышенную стойкость, т. к. изображение может много часов оставаться неподвижным."
      ]
    },
    "benefitList": [
      "визуальный контроль ситуации на охраняемом объекте — предоставление информации на пост наблюдения в режиме реального времени;",
      "организацию непрерывной видеозаписи видеонаблюдения на цифровой видеорегистратор, что позволяет документально подтвердить факт нарушения;",
      "выполнение функций охранной сигнализации через детекторы движения видеокамер или внешних охранных датчиков и информированность оператора системы о возникновении тревоги в контролируемой зоне."
    ]
  },
  "ba": {
    "category": "blocks",
    "title": "Аппаратурные блоки",
    "baseText": "<p><b>Блочно-модульные здания</b> — это утепленные блоки панельно-каркасной конструкции, оборудованные системами электрообеспечения, вентиляции, кондиционирования, водоснабжения, отопления в зависимости от назначения блока. По требованию Заказчика может быть скорректирована площадь, комплектность и отделка блоков. Блочно-модульные здания состоят из одного или нескольких модулей в рамках транспортных габаритов высокой заводской готовности. Входы блочно-модульных зданий комплектуются входными группами с лестницами и ограждениями, а также козырьками, защищающими персонал от падения снега и льда. Модули блочно –модульных зданий устанавливаются на подготовленный фундамент, либо поставляются и используются на шасси. Вентиляция в блоках по умолчанию предусматривается естественная, вентиляционные отверстия комплектуются регулируемыми жалюзийными решетками. При необходимости возможно выполнение автоматической системы естественной и аварийной вентиляции.</p><p><b>Блок аппаратурный</b> (БА) предназначен для размещения щитов автоматики, вторичных приборов, которые обрабатывают сигналы с КИП и силового оборудования. Температура внутри помещения БА поддерживается автоматически при помощи электрических или иных обогревающих устройств. Блоки аппаратурные оборудуются системами электроснабжения, рабочим, аварийным и наружным освещением, охранной сигнализацией, возможна установка автоматической системы пожаротушения.</p>"
  },
  "bo": {
    "category": "blocks",
    "title": "Блоки операторные",
    "baseText": "<p><b>Блочно-модульные здания</b> — это утепленные блоки панельно-каркасной конструкции, оборудованные системами электрообеспечения, вентиляции, кондиционирования, водоснабжения, отопления в зависимости от назначения блока. По требованию Заказчика может быть скорректирована площадь, комплектность и отделка блоков. Блочно-модульные здания состоят из одного или нескольких модулей в рамках транспортных габаритов высокой заводской готовности. Входы блочно-модульных зданий комплектуются входными группами с лестницами и ограждениями, а также козырьками, защищающими персонал от падения снега и льда. Модули блочно –модульных зданий устанавливаются на подготовленный фундамент, либо поставляются и используются на шасси. Вентиляция в блоках по умолчанию предусматривается естественная, вентиляционные отверстия комплектуются регулируемыми жалюзийными решетками. При необходимости возможно выполнение автоматической системы естественной и аварийной вентиляции.</p><p><b>Блок операторный</b> (БО)– это блочно-модульное здание, предназначенное для расположения автоматизированного рабочего места оператора (АРМ) и шкафов управления. БО оборудуется в обязательном порядке системами электроснабжения, вентиляции, отопления и при необходимости системами кондиционирования, канализации и водоснабжения.</p>"
  },
  "bov": {
    "category": "blocks",
    "title": "Блоки обогрева вахтового персонала",
    "baseText": "<p>Одним из наиболее востребованных типов мобильных блочно-модульных конструкций является блок для обогрева вахтенного персонала (БОВ) 3х6х3,57 м. Такая конструкция проста в транспортировке, может использоваться в широком диапазоне температур, является важной частью для обеспечения условий работы людей, работающих вахтенным способом.</p><p>Конструкции БОВ строятся в соответствии с требованиями ТУ 3683-002-12705148-2013 из металлического каркаса, который покрывается многослойными панелями с обязательной прокладкой утеплителя. Его тип, толщина подбирается исходя из региона использования мобильных зданий. Как правило, внутри стены и потолок зашиваются пластиковыми или ламинированными панелями, а снаружи используются металлические панели.</p><p>Крыша БОВ двухскатная, пол утепляется, покрывается линолеумом. Двери металлические, имеют утепление. Для строповки в процессе погрузки и разгрузки крепятся специальные устройства.</p><p>Здание для обогрева персонала представляет собой небольшое помещение, в котором человек в процессе смены может согреться, просушить свою рабочую одежду. Пол, стены имеют теплоизоляцию, которая также выполняет роль звукоизоляции. Внутренняя часть закрывается пластиковыми панелями. Пол покрывается ДСП, линолеумом. Оформляется интерьер согласно требованиям заказчика, в том числе относительно меблирования.</p><p>БОВ имеет все необходимое для введения его в эксплуатации сразу же после доставки (привозится в сборном виде). К нему подводится вода, электропитание, канализация. По желанию устанавливается система вентилирования воздуха, кондиционер, разные типы систем обогрева.</p><p>При необходимости БОВ может оборудоваться в качестве административного помещения.</p><p>Для защиты от порчи материалов, коррозийных процессов на разных этапах производства выполняется обработка специализированными мастиками, грунтовками, горячим оцинкованием (ГОСТ 9.307-89, ГОСТ 9.302-88, ГОСТ 9.308-85, ГОСТ 9.301-86, 9.306-85, СП 28.13330.2012). в целях защиты от воспламенения и распространения возгораний также предусмотрена обработка (ГОСТ Р 53295-2006).</p><p>Современные БОВ – грамотно продуманные конструкции, которые имеют весь необходимый минимум оснащения, а габариты позволяют их перевозить как ж/д транспортом, так и автомобильным.</p>",
    "table": [
      [
        "Температура внутри",
        "до&nbsp;25&deg;C"
      ],
      [
        "Вентиляция",
        "естественная"
      ],
      [
        "Отопление",
        "электрическое или жидкостное"
      ],
      [
        "Высота установки над уровнем моря",
        "от&nbsp;1&nbsp;км"
      ],
      [
        "Зона по влажности",
        "3"
      ],
      [
        "Сейсмичность",
        "до&nbsp;6&nbsp;баллов"
      ],
      [
        "Ветровая нагрузка",
        "0,6*10<sup>3</sup>&nbsp;Па"
      ],
      [
        "Нагрузка снега",
        "1,5*10<sup>3</sup>&nbsp;Па"
      ],
      [
        "Толщина наледи",
        "max&nbsp;&mdash; 2&nbsp;см"
      ],
      [
        "Влажность внутри здания, режим",
        "нормальный"
      ],
      [
        "Температура снаружи",
        "от &minus;60&deg;C до&nbsp;+40&deg;C"
      ],
      [
        "Климатическое исполнение",
        "УХЛ1 (при необходимости выполняется другое)"
      ],
      [
        "Размеры",
        "3&times;6х3.57&nbsp;м"
      ]
    ],
    "char": {
      "label": "Размеры",
      "value": "3&times;6х3.57",
      "units": "м"
    }
  },
  "bhpi": {
    "category": "blocks",
    "title": "Блоки хранения пожарного инвентаря",
    "baseText": "<p>Блок-бокс предназначен для хранения и использования в случае пожара мотопомпы, бака с пенообразователем, пожарно-технического вооружения, комплектующего мотопомпу, и противопожарного оборудования.</p><p>Наиболее часто используемые габаритные размеры блок-боксов: 6х3, 9х3, 12х3, 15х3.</p><p>Блоки выдерживают нагрузку от воздействия ударной волны до 8 кПа, а при специальной подготовке до 12 кПа.</p><p>Размеры модулей, планировка, комплектация и внутренняя отделка блоков могут быть индивидуальными, согласно техническим требованиям Заказчика.</p>",
    "consistList": {
      "title": "Комплектность",
      "list": [
        "Мотопомпа",
        "Пожарно-техническое вооружение",
        "Комплектующие для мотопомпы",
        "Бак с пенообразователем и противопожарным оборудованием",
        "Система электроснабжения",
        "Система вентиляции",
        "Система водоснабжения",
        "Система канализации",
        "Система отопления (электрического или водяного)"
      ]
    }
  },
  "kpp": {
    "category": "blocks",
    "title": "Контрольно-пропускные пункты",
    "baseText": "<p><b>Посты охраны</b> разрабатываются согласно требованиям заказчика и специфическим особенностям охранной деятельности. В одних случаях это двухэтажные строения для наблюдения за большими территориями и досмотра грузового транспорта. К таким постам охраны могут быть предусмотрены дополнительный фундамент. В других - одноэтажные, например, контрольно пропускные пункты для посетителей. В таких случаях на пост охраны устанавливают специализированное оборудование, например оборудование для видеонаблюдения.</p><p><b>Модульные КПП</b> на базе металлических блок-контейнеров могут использоваться в любом климатическом регионе, т.к. конструкция их стен, пола и потолка обладает высокой энергоэффективностью и хорошо удерживает тепло.</p><p><b>Посты охраны</b> отвечают всем необходимым условиям для выполнения работником службы безопасности круглосуточно своих обязательств, с максимальной эффективностью, в независимости от времени года.</p>",
    "consistList": {
      "title": "Характеристика модульных КПП",
      "list": [
        "эксплуатируются в любых погодных условиях;",
        "срок службы более 20 лет;",
        "соответствуют требованиям пожарной безопасности;",
        "цена на 10-30% ниже, чем при капитальном строительстве;",
        "здание можно расширить, уменьшить;",
        "транспортируются с одного места на другое без ущерба качеству конструкции."
      ]
    }
  },
  "sp": {
    "category": "blocks",
    "title": "Складские помещения",
    "baseText": "<p>Склад современной добывающей компании, работающей в нефтегазовой отрасли обеспечивает хранение и грузообработку более 100 тыс., разделяемых на несколько десятков номенклатурных групп, к которым относится продукция с различными весогабаритными характеристиками, условиями хранения и обращения (от запорной арматуры, трубной продукции, металлопроката, нормалей до спец одежды, СИЗ, канц. товаров и опасных грузов). Параметры материальных потоков также выделяют нефтегазовую отрасль от других производственных предприятий. Так неравномерность входящих потоков на склады, расположенных в труднодоступных условиях (в первую очередь в районах Крайнего Севера и приравненных к ним)составляет коэффициент 5 – 7, что в несколько раз выше, чем на производственных предприятиях других отраслей.</p>"
  },
  "example": {
    "category": "gas-treatment",
    "title": "",
    "baseText": "<p></p>",
    "consistList": {
      "title": "",
      "list": [
        "Блоки",
        "Автоматизированная"
      ]
    },
    "table": [
      [
        "Производительность по газу",
        "до 10 млрд нм3/год"
      ],
      [
        "Давление на входе",
        "до&nbsp;25&nbsp;Мпа"
      ],
      [
        "Качество газа на входе",
        "в&nbsp;соответствии с&nbsp;требованиями <span style='white-space: nowrap;'>ГОСТ 51.40-93</span>"
      ],
      [
        "Срок службы оборудования",
        "не&nbsp;менее&nbsp;20&nbsp;лет"
      ]
    ],
    "char": {
      "label": "Производительность",
      "value": "20",
      "units": "млн&nbsp;т/год"
    },
    "benefitList": [
      "поставляемые",
      "точность"
    ],
    "downloads": [
      {
        "type": "doc",
        "url": "./asset/files/ol-upn.doc",
        "title": "Скачать опросный лист"
      }
    ]
  }
}
